[
  "make-md",
  "markdown-prettifier",
  "templater-obsidian",
  "calendar",
  "obsidian-kanban",
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-git",
  "obsidian-icon-folder",
  "tag-wrangler",
  "omnisearch",
  "obsidian-day-planner",
  "better-word-count",
  "periodic-notes",
  "highlightr-plugin",
  "obsidian-pandoc",
  "any-block",
  "obsidian-tasks-plugin",
  "obsidian-outliner",
  "obsidian-advanced-uri",
  "url-into-selection",
  "dbfolder",
  "notion-like-tables",
  "obsidian-full-calendar",
  "copilot",
  "buttons",
  "obsidian-charts",
  "obsidian-image-toolkit",
  "obsidian-latex-suite",
  "obsidian-leaflet-plugin",
  "multi-column-markdown",
  "quickadd",
  "editing-toolbar",
  "google-calendar",
  "folder-note-plugin",
  "file-explorer-note-count"
]